const productList = [
  {
    id: '0276546',
    title: 'Бяги бархотные',
    imgs: [
      'https://memepedia.ru/wp-content/uploads/2023/03/h60e243c0257b4a048558d71e3f015e050.jpg',
      'https://avatars.dzeninfra.ru/get-zen_doc/9348320/pub_6418be148107e547c6272324_6418c1e89e568173cf9c3a2f/scale_1200',
      'https://i.scdn.co/image/ab67616d00001e0299341ddb4e5879d37d27435a'
    ],
    price: [
      { oldPrice: 7000, price: 1000 }
    ],
    description: 'Бл#дь что за тяги такие бархатные тяги ребята фуф кефтеме я таво с#ську царапал Жи есть брат, такой добрый приходит такой Пацаны такой вот добренький Не хочется ругаться не хочется браниться А хочется просто сказать мау пацаны мау Бл#дь что за тяги такие бархатные тяги ребята фуф кефтеме я таво с#ську царапал Жи есть брат, такой добрый приходит такой Пацаны такой вот добренький Не хочется ругаться не хочется браниться А хочется просто сказать мау пацаны мау….'
  },
  {
    id: '0276548',
    title: 'Бяги бархотные',
    imgs: [
      'https://memepedia.ru/wp-content/uploads/2023/03/h60e243c0257b4a048558d71e3f015e050.jpg',
      'https://avatars.dzeninfra.ru/get-zen_doc/9348320/pub_6418be148107e547c6272324_6418c1e89e568173cf9c3a2f/scale_1200',
      'https://i.scdn.co/image/ab67616d00001e0299341ddb4e5879d37d27435a'
    ],
    price: [
      { oldPrice: 5000, price: 2000 }
    ],
    description: 'Бл#дь что за тяги такие бархатные тяги ребята фуф кефтеме я таво с#ську царапал Жи есть брат, такой добрый приходит такой Пацаны такой вот добренький Не хочется ругаться не хочется браниться А хочется просто сказать мау пацаны мау Бл#дь что за тяги такие бархатные тяги ребята фуф кефтеме я таво с#ську царапал Жи есть брат, такой добрый приходит такой Пацаны такой вот добренький Не хочется ругаться не хочется браниться А хочется просто сказать мау пацаны мау….'
  }
]

export default productList
